Repository: h1431532403240/Votra
Catalog: Votra/Resources/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

source: Real-time Translation
ja: リアルタイム翻訳
ko: 실시간 번역
zh_hans: 实时翻译
zh_hant: 即時翻譯

source: Real-time voice translation
ja: リアルタイム音声翻訳
ko: 실시간 음성 번역
zh_hans: 实时语音翻译
zh_hant: 即時語音翻譯

source: Real-time voice translation for your conversations. Before we begin, we need to set up a few permissions.
ja: 会話のリアルタイム音声翻訳。始める前に、いくつかの権限を設定する必要があります。
ko: 대화를 위한 실시간 음성 번역입니다. 시작하기 전에 몇 가지 권한을 설정해야 합니다.
zh_hans: 为您的对话提供实时语音翻译。在开始之前，我们需要设置一些权限。
zh_hant: 為您的對話提供即時語音翻譯。在開始之前，我們需要設定一些權限。

source: Record
ja: 録音
ko: 녹음
zh_hans: 录音
zh_hant: 錄音

source: Record and save your translation sessions
ja: 翻訳セッションを録音して保存
ko: 번역 세션 녹음 및 저장
zh_hans: 录制并保存您的翻译会话
zh_hant: 錄製並儲存您的翻譯對話

source: Record more conversation content before generating a summary
ja: サマリーを生成する前に、より多くの会話コンテンツを録音してください
ko: 요약을 생성하기 전에 더 많은 대화 내용을 녹음하세요
zh_hans: 生成摘要前请录制更多对话内容
zh_hant: 生成摘要前請錄製更多對話內容

source: Record Sessions
ja: セッションを録音
ko: 세션 녹음
zh_hans: 录制会话
zh_hant: 錄製對話

source: Recording
ja: 録音
ko: 녹음
zh_hans: 录音
zh_hant: 錄音

source: Recording %@
ja: 録音中: %@
ko: 녹음 중: %@
zh_hans: 录音中：%@
zh_hant: 錄音中：%@

source: Recording failed. Please check your microphone.
ja: 録音に失敗しました。マイクを確認してください。
ko: 녹음에 실패했습니다. 마이크를 확인하세요.
zh_hans: 录音失败。请检查麦克风。
zh_hant: 錄音失敗。請檢查麥克風。

source: Recording from %@
ja: %@ から録音中
ko: %@에서 녹음 중
zh_hans: 正在从 %@ 录音
zh_hant: 正在從 %@ 錄音

source: Recordings
ja: 録音
ko: 녹음
zh_hans: 录音
zh_hant: 錄音

source: Recover Recordings
ja: 録音を復元
ko: 녹음 복구
zh_hans: 恢复录音
zh_hant: 恢復錄音

source: Recover Selected
ja: 選択項目を復元
ko: 선택 항목 복구
zh_hans: 恢复选中项
zh_hant: 恢復所選項目

source: Refresh
ja: 更新
ko: 새로고침
zh_hans: 刷新
zh_hant: 重新整理

source: Refresh Devices
ja: デバイスを更新
ko: 장치 새로고침
zh_hans: 刷新设备
zh_hant: 重新整理裝置

source: Regenerate
ja: 再生成
ko: 다시 생성
zh_hans: 重新生成
zh_hant: 重新產生

source: Remote
ja: リモート
ko: 원격
zh_hans: 远程
zh_hant: 遠端

source: Restart Votra after enabling
ja: 有効化後Votraを再起動
ko: 활성화 후 Votra 다시 시작
zh_hans: 启用后重新启动 Votra
zh_hant: 啟用後重新啟動 Votra

source: Retry
ja: 再試行
ko: 다시 시도
zh_hans: 重试
zh_hant: 重試

source: Sample Rate
ja: サンプルレート
ko: 샘플 레이트
zh_hans: 采样率
zh_hant: 取樣率

source: Saved recordings will appear here
ja: 保存された録音がここに表示されます
ko: 저장된 녹음이 여기에 표시됩니다
zh_hans: 保存的录音将显示在此处
zh_hant: 已儲存的錄音將顯示在此處

source: Screen Recording
ja: 画面収録
ko: 화면 기록
zh_hans: 屏幕录制
zh_hant: 螢幕錄製

source: Screen Recording Access Required
ja: 画面収録へのアクセスが必要です
ko: 화면 기록 접근 권한 필요
zh_hans: 需要屏幕录制访问权限
zh_hant: 需要螢幕錄製存取權限

source: Screen Recording permission is required to capture system audio
ja: システムオーディオをキャプチャするには画面収録の権限が必要です
ko: 시스템 오디오를 캡처하려면 화면 기록 권한이 필요합니다
zh_hans: 捕获系统音频需要屏幕录制权限
zh_hant: 擷取系統音訊需要螢幕錄製權限

source: Search recordings
ja: 録音を検索
ko: 녹음 검색
zh_hans: 搜索录音
zh_hant: 搜尋錄音

source: Segmentation failed: %@
ja: セグメンテーションに失敗しました: %@
ko: 세그먼테이션 실패: %@
zh_hans: 分段失败：%@
zh_hant: 分段失敗：%@

source: Select a Recording
ja: 録音を選択
ko: 녹음 선택
zh_hans: 选择录音
zh_hant: 選擇錄音

source: Select audio or video files to generate translated subtitles.
ja: 翻訳字幕を生成するオーディオまたはビデオファイルを選択します。
ko: 번역된 자막을 생성할 오디오 또는 비디오 파일을 선택하세요.
zh_hans: 选择音频或视频文件以生成翻译字幕。
zh_hant: 選擇音訊或視訊檔案以產生翻譯字幕。

source: Select the source language you'll speak and the target language for translation at the bottom of the overlay.
ja: オーバーレイの下部で、話す言語と翻訳先の言語を選択してください。
ko: 오버레이 하단에서 말할 언어와 번역 대상 언어를 선택하세요.
zh_hans: 在悬浮窗底部选择您要说的语言和翻译目标语言。
zh_hant: 在懸浮視窗底部選擇您要說的語言和翻譯目標語言。

source: Select your languages below and click Start to begin translating
ja: 下から言語を選択して、「開始」をクリックして翻訳を開始します
ko: 아래에서 언어를 선택하고 시작을 클릭하여 번역을 시작하세요
zh_hans: 在下方选择语言，然后点击开始进行翻译
zh_hant: 在下方選擇語言，然後點擊開始進行翻譯

source: Selected audio device is not available
ja: 選択したオーディオデバイスは使用できません
ko: 선택한 오디오 장치를 사용할 수 없습니다
zh_hans: 所选音频设备不可用
zh_hant: 所選音訊裝置不可用

source: Send Crash Reports
ja: クラッシュレポートを送信
ko: 충돌 보고서 전송
zh_hans: 发送崩溃报告
zh_hant: 傳送當機報告

source: Settings
ja: 設定
ko: 설정
zh_hans: 设置
zh_hant: 設定

source: Show
ja: 表示
ko: 보기
zh_hans: 显示
zh_hant: 顯示

source: Show in Finder
ja: Finderで表示
ko: Finder에서 보기
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Show Original Text
ja: 原文を表示
ko: 원문 표시
zh_hans: 显示原文
zh_hant: 顯示原文

source: Show Translation Overlay
ja: 翻訳オーバーレイを表示
ko: 번역 오버레이 표시
zh_hans: 显示翻译叠加层
zh_hant: 顯示翻譯疊加層

source: Skip
ja: スキップ
ko: 건너뛰기
zh_hans: 跳过
zh_hant: 略過

source: Slow
ja: 遅い
ko: 느림
zh_hans: 慢速
zh_hant: 慢速

source: Smart Summary
ja: スマート要約
ko: 스마트 요약
zh_hans: 智能摘要
zh_hant: 智慧摘要

source: Source
ja: ソース
ko: 소스
zh_hans: 来源
zh_hant: 來源

source: Source Language
ja: 翻訳元言語
ko: 원본 언어
zh_hans: 源语言
zh_hant: 來源語言

source: Speak
ja: 読み上げ
ko: 말하기
zh_hans: 朗读
zh_hant: 朗讀

source: Speak naturally and see translations instantly
ja: 自然に話すと、翻訳が即座に表示されます
ko: 자연스럽게 말하면 번역이 즉시 나타납니다
zh_hans: 自然说话，翻译会即时显示
zh_hant: 自然說話，翻譯會即時顯示

source: Speech
ja: 音声
ko: 음성
zh_hans: 语音
zh_hant: 語音

source: Speech is already in progress
ja: 既に読み上げ中です
ko: 이미 음성이 진행 중입니다
zh_hans: 语音已在进行中
zh_hant: 語音已在進行中

source: Speech Rate
ja: 読み上げ速度
ko: 말하기 속도
zh_hans: 语速
zh_hant: 語速

source: Speech Recognition
ja: 音声認識
ko: 음성 인식
zh_hans: 语音识别
zh_hant: 語音辨識

source: Speech Recognition Access Required
ja: 音声認識へのアクセスが必要です
ko: 음성 인식 접근 권한 필요
zh_hans: 需要语音识别访问权限
zh_hant: 需要語音辨識存取權限

source: Speech recognition failed
ja: 音声認識に失敗しました
ko: 음성 인식 실패
zh_hans: 语音识别失败
zh_hant: 語音辨識失敗

source: Speech recognition failed. Please try again.
ja: 音声認識に失敗しました。もう一度お試しください。
ko: 음성 인식에 실패했습니다. 다시 시도하세요.
zh_hans: 语音识别失败。请重试。
zh_hant: 語音辨識失敗。請重試。

source: Speech recognition is already active
ja: 音声認識は既にアクティブです
ko: 음성 인식이 이미 활성화되어 있습니다
zh_hans: 语音识别已激活
zh_hant: 語音辨識已啟用

source: Speech recognition is not supported for %@
ja: %@ の音声認識はサポートされていません
ko: %@의 음성 인식은 지원되지 않습니다
zh_hans: 不支持 %@ 的语音识别
zh_hant: 不支援 %@ 的語音辨識

source: Speech recognition permission is required
ja: 音声認識の権限が必要です
ko: 음성 인식 권한이 필요합니다
zh_hans: 需要语音识别权限
zh_hant: 需要語音辨識權限

source: Speech synthesis failed
ja: 音声合成に失敗しました
ko: 음성 합성 실패
zh_hans: 语音合成失败
zh_hant: 語音合成失敗

source: Start
ja: 開始
ko: 시작
zh_hans: 开始
zh_hant: 開始

source: Start a recording during a translation session to save it here.
ja: 翻訳セッション中に録音を開始すると、ここに保存されます。
ko: 번역 세션 중에 녹음을 시작하면 여기에 저장됩니다.
zh_hans: 在翻译会话期间开始录音，录音将保存在此处。
zh_hant: 在翻譯對話期間開始錄音，錄音將儲存在此處。

source: Start Processing
ja: 処理を開始
ko: 처리 시작
zh_hans: 开始处理
zh_hant: 開始處理

source: Start speaking to translate
ja: 話し始めると翻訳します
ko: 말하기 시작하여 번역
zh_hans: 开始说话以进行翻译
zh_hant: 開始說話以進行翻譯

source: Start the summary generation again when ready
ja: 準備ができたらサマリーの生成を再開してください
ko: 준비가 되면 요약 생성을 다시 시작하세요
zh_hans: 准备好后重新开始生成摘要
zh_hant: 準備好後重新開始生成摘要

source: Start Translating
ja: 翻訳を開始
ko: 번역 시작
zh_hans: 开始翻译
zh_hant: 開始翻譯

source: Start Translation
ja: 翻訳を開始
ko: 번역 시작
zh_hans: 开始翻译
zh_hant: 開始翻譯

source: Starting...
ja: 開始中...
ko: 시작 중...
zh_hans: 正在启动...
zh_hant: 正在啟動...

source: Stop
ja: 停止
ko: 중지
zh_hans: 停止
zh_hant: 停止

source: Stop Recording
ja: 録音を停止
ko: 녹음 중지
zh_hans: 停止录音
zh_hant: 停止錄音

source: Stop Translation
ja: 翻訳を停止
ko: 번역 중지
zh_hans: 停止翻译
zh_hant: 停止翻譯

source: Subtitle Format
ja: 字幕形式
ko: 자막 형식
zh_hans: 字幕格式
zh_hant: 字幕格式

source: Subtitle Mode
ja: 字幕モード
ko: 자막 모드
zh_hans: 字幕模式
zh_hant: 字幕模式

source: Subtitle Preview
ja: 字幕プレビュー
ko: 자막 미리보기
zh_hans: 字幕预览
zh_hant: 字幕預覽

source: Subtitles
ja: 字幕
ko: 자막
zh_hans: 字幕
zh_hant: 字幕

source: Subtitle
ja: 字幕
ko: 자막
zh_hans: 字幕
zh_hant: 字幕

source: Summary
ja: 要約
ko: 요약
zh_hans: 摘要
zh_hant: 摘要

source: Summary complete!
ja: 要約が完了しました
ko: 요약 완료!
zh_hans: 摘要完成！
zh_hant: 摘要完成！

source: Summary generation failed: %@
ja: サマリーの生成に失敗しました: %@
ko: 요약 생성 실패: %@
zh_hans: 摘要生成失败：%@
zh_hant: 摘要生成失敗：%@

source: Summary generation was cancelled
ja: サマリーの生成がキャンセルされました
ko: 요약 생성이 취소되었습니다
zh_hans: 摘要生成已取消
zh_hant: 摘要生成已取消

source: Supported formats: MP4, MOV, MP3, M4A
ja: 対応形式: MP4, MOV, MP3, M4A
ko: 지원 형식: MP4, MOV, MP3, M4A
zh_hans: 支持的格式: MP4、MOV、MP3、M4A
zh_hant: 支援的格式: MP4、MOV、MP3、M4A

source: Swap languages
ja: 言語を入れ替え
ko: 언어 교환
zh_hans: 交换语言
zh_hant: 交換語言

source: Switch to conversation mode
ja: 会話モードに切り替え
ko: 대화 모드로 전환
zh_hans: 切换到对话模式
zh_hant: 切換到對話模式

source: Switch to subtitle mode
ja: 字幕モードに切り替え
ko: 자막 모드로 전환
zh_hans: 切换到字幕模式
zh_hant: 切換到字幕模式

source: Sync recordings and sessions across your devices
ja: デバイス間で録音とセッションを同期
ko: 기기 간에 녹음 및 세션 동기화
zh_hans: 在您的设备之间同步录音和会话
zh_hant: 在您的裝置之間同步錄音和對話

source: Sync with iCloud
ja: iCloudと同期
ko: iCloud와 동기화
zh_hans: 与 iCloud 同步
zh_hant: 與 iCloud 同步

source: System Audio
ja: システムオーディオ
ko: 시스템 오디오
zh_hans: 系统音频
zh_hant: 系統音訊

source: System Audio Only
ja: システム音声のみ
ko: 시스템 오디오만
zh_hans: 仅系统音频
zh_hant: 僅系統音訊

source: Tap the Record button to save your conversation. Export recordings as audio files or transcripts later.
ja: 録音ボタンをタップして会話を保存します。後で録音をオーディオファイルやトランスクリプトとしてエクスポートできます。
ko: 녹음 버튼을 눌러 대화를 저장하세요. 나중에 녹음을 오디오 파일이나 트랜스크립트로 내보낼 수 있습니다.
zh_hans: 点击录制按钮保存您的对话。稍后可将录音导出为音频文件或文本。
zh_hant: 點擊錄製按鈕儲存您的對話。稍後可將錄音匯出為音訊檔案或文字稿。

source: Tap the Start button to begin real-time translation. Speak naturally and see translations appear instantly.
ja: 開始ボタンをタップしてリアルタイム翻訳を開始します。自然に話すと、翻訳が即座に表示されます。
ko: 시작 버튼을 눌러 실시간 번역을 시작하세요. 자연스럽게 말하면 번역이 즉시 나타납니다.
zh_hans: 点击开始按钮开始实时翻译。自然说话，翻译会即时显示。
zh_hant: 點擊開始按鈕開始即時翻譯。自然說話，翻譯會即時顯示。

source: Target
ja: ターゲット
ko: 대상
zh_hans: 目标
zh_hant: 目標

source: Target Language
ja: 翻訳先言語
ko: 대상 언어
zh_hans: 目标语言
zh_hant: 目標語言

source: Text Order
ja: テキスト順序
ko: 텍스트 순서
zh_hans: 文字顺序
zh_hant: 文字順序

source: Text Size
ja: 文字サイズ
ko: 텍스트 크기
zh_hans: 文字大小
zh_hant: 文字大小

source: The app was closed unexpectedly. Would you like to recover these recordings?
ja: アプリが予期せず終了しました。これらの録音を復元しますか？
ko: 앱이 예기치 않게 종료되었습니다. 이 녹음들을 복구하시겠습니까?
zh_hans: 应用程序意外关闭。您想恢复这些录音吗？
zh_hant: 應用程式意外關閉。您想恢復這些錄音嗎？

source: The content may contain sensitive topics that cannot be summarized. Try with different content.
ja: コンテンツに要約できない機密性の高いトピックが含まれている可能性があります。別のコンテンツでお試しください。
ko: 콘텐츠에 요약할 수 없는 민감한 주제가 포함되어 있을 수 있습니다. 다른 콘텐츠로 시도해 주세요.
zh_hans: 内容可能包含无法摘要的敏感话题。请尝试其他内容。
zh_hant: 內容可能包含無法摘要的敏感話題。請嘗試其他內容。

source: These segments were kept as-is without AI segmentation.
ja: これらのセグメントはAIセグメンテーションなしでそのまま保持されました。
ko: 이 세그먼트들은 AI 세그멘테이션 없이 그대로 유지되었습니다.
zh_hans: 这些片段未经 AI 分段处理，保持原样。
zh_hant: 這些片段未經 AI 分段處理，保持原樣。

source: This action cannot be undone.
ja: この操作は取り消せません。
ko: 이 작업은 취소할 수 없습니다.
zh_hans: 此操作无法撤消。
zh_hant: 此操作無法復原。

source: This device doesn't support Apple Intelligence
ja: このデバイスはApple Intelligenceをサポートしていません
ko: 이 기기는 Apple Intelligence를 지원하지 않습니다
zh_hans: 此设备不支持 Apple Intelligence
zh_hant: 此裝置不支援 Apple Intelligence

source: This feature is not supported on your device
ja: この機能はお使いのデバイスではサポートされていません
ko: 이 기능은 이 기기에서 지원되지 않습니다
zh_hans: 此功能在您的设备上不受支持
zh_hant: 此功能在您的裝置上不受支援

source: To
ja: 翻訳先
ko: 대상
zh_hans: 目标语言
zh_hant: 目標語言

source: Toggle Translation Overlay
ja: 翻訳オーバーレイを切り替え
ko: 번역 오버레이 전환
zh_hans: 切换翻译叠加层
zh_hant: 切換翻譯疊加層

source: Toggle translation overlay window (⌘⌥T)
ja: 翻訳オーバーレイウィンドウを切り替え（⌘⌥T）
ko: 번역 오버레이 창 전환 (⌘⌥T)
zh_hans: 切换翻译悬浮窗 (⌘⌥T)
zh_hant: 切換翻譯浮動視窗 (⌘⌥T)

source: Too many translation requests
ja: 翻訳リクエストが多すぎます
ko: 번역 요청이 너무 많습니다
zh_hans: 翻译请求过多
zh_hant: 翻譯請求過多

source: Total
ja: 合計
ko: 전체
zh_hans: 总计
zh_hant: 總計

source: Transcription
ja: 字幕生成
ko: 자막 생성
zh_hans: 字幕生成
zh_hant: 字幕生成

source: Transcription failed: %@
ja: 文字起こしに失敗しました: %@
ko: 전사 실패: %@
zh_hans: 转录失败：%@
zh_hant: 轉錄失敗：%@

source: Translate
ja: 翻訳
ko: 번역
zh_hans: 翻译
zh_hant: 翻譯

source: Translate remote participants only
ja: リモート参加者のみを翻訳
ko: 원격 참가자만 번역
zh_hans: 仅翻译远程参与者
zh_hant: 僅翻譯遠端參與者

source: Translate your voice only
ja: 自分の声のみを翻訳
ko: 내 음성만 번역
zh_hans: 仅翻译您的声音
zh_hant: 僅翻譯您的聲音

source: Translating
ja: 翻訳中
ko: 번역 중
zh_hans: 正在翻译
zh_hant: 正在翻譯

source: Translation
ja: 字幕翻訳
ko: 자막 번역
zh_hans: 字幕翻译
zh_hant: 字幕翻譯

source: Translation failed
ja: 翻訳に失敗しました
ko: 번역 실패
zh_hans: 翻译失败
zh_hant: 翻譯失敗

source: Translation failed: %@
ja: 翻訳に失敗しました: %@
ko: 번역 실패: %@
zh_hans: 翻译失败：%@
zh_hant: 翻譯失敗：%@

source: Translation failed. Please try again.
ja: 翻訳に失敗しました。もう一度お試しください。
ko: 번역에 실패했습니다. 다시 시도하세요.
zh_hans: 翻译失败。请重试。
zh_hant: 翻譯失敗。請重試。

source: Translation First
ja: 翻訳を先に
ko: 번역 먼저
zh_hans: 翻译优先
zh_hant: 翻譯優先

# Translation from %@ to %@ is not supported
source: Translation from %1$@ to %2$@ is not supported
ja: %1$@ から %2$@ への翻訳はサポートされていません
ko: %1$@에서 %2$@(으)로의 번역은 지원되지 않습니다
zh_hans: 不支持从 %1$@ 到 %2$@ 的翻译
zh_hant: 不支援從 %1$@ 到 %2$@ 的翻譯

source: Translation Only
ja: 翻訳のみ
ko: 번역만
zh_hans: 仅翻译
zh_hant: 僅翻譯

source: Translation session has expired
ja: 翻訳セッションの有効期限が切れました
ko: 번역 세션이 만료되었습니다
zh_hans: 翻译会话已过期
zh_hant: 翻譯工作階段已過期

source: Translation session is not available
ja: 翻訳セッションが利用できません
ko: 번역 세션을 사용할 수 없습니다
zh_hans: 翻译会话不可用
zh_hant: 翻譯對話不可用

source: Try a different language combination
ja: 別の言語の組み合わせを試してください
ko: 다른 언어 조합을 시도해 보세요
zh_hans: 尝试其他语言组合
zh_hant: 嘗試其他語言組合

source: Try again or check that Apple Intelligence is working properly
ja: もう一度試すか、Apple Intelligenceが正常に動作しているか確認してください
ko: 다시 시도하거나 Apple Intelligence가 제대로 작동하는지 확인하세요
zh_hans: 请重试或检查 Apple Intelligence 是否正常工作
zh_hant: 請重試或檢查 Apple Intelligence 是否正常運作

source: Try generating the summary again
ja: サマリーの生成を再試行してください
ko: 요약 생성을 다시 시도하세요
zh_hans: 请重新尝试生成摘要
zh_hant: 請重新嘗試生成摘要

source: Try selecting a different language or download additional voices in System Settings
ja: 別の言語を選択するか、システム設定で追加の音声をダウンロードしてください
ko: 다른 언어를 선택하거나 시스템 설정에서 추가 음성을 다운로드하세요
zh_hans: 尝试选择其他语言或在系统设置中下载更多语音
zh_hant: 嘗試選擇其他語言或在系統設定中下載更多語音

source: Two-way conversation translation
ja: 双方向会話翻訳
ko: 양방향 대화 번역
zh_hans: 双向对话翻译
zh_hant: 雙向對話翻譯

source: Unknown
ja: 不明
ko: 알 수 없음
zh_hans: 未知
zh_hant: 未知

source: Unsupported file format: %@
ja: サポートされていないファイル形式: %@
ko: 지원되지 않는 파일 형식: %@
zh_hans: 不支持的文件格式：%@
zh_hant: 不支援的檔案格式：%@

source: Unsupported subtitle format: %@
ja: サポートされていない字幕形式: %@
ko: 지원되지 않는 자막 형식: %@
zh_hans: 不支持的字幕格式：%@
zh_hant: 不支援的字幕格式：%@

source: Use Personal Voice
ja: パーソナルボイスを使用
ko: 개인 음성 사용
zh_hans: 使用个人声音
zh_hant: 使用個人聲音

source: Use the opacity slider in the header to make the overlay more transparent when you need to see content behind it.
ja: ヘッダーの不透明度スライダーを使用して、背後のコンテンツを見る必要がある場合にオーバーレイの透明度を調整できます。
ko: 헤더의 불투명도 슬라이더를 사용하여 뒤의 콘텐츠를 볼 필요가 있을 때 오버레이를 더 투명하게 만들 수 있습니다.
zh_hans: 使用标题栏中的不透明度滑块，在需要查看后面的内容时使悬浮窗更透明。
zh_hant: 使用標題列中的不透明度滑桿，在需要查看後面的內容時使懸浮視窗更透明。

source: Use your Personal Voice for speech synthesis when available
ja: 利用可能な場合はパーソナルボイスを音声合成に使用
ko: 사용 가능한 경우 음성 합성에 개인 음성 사용
zh_hans: 可用时使用您的个人声音进行语音合成
zh_hant: 可用時使用您的個人聲音進行語音合成

source: View Details
ja: 詳細を表示
ko: 자세히 보기
zh_hans: 查看详情
zh_hant: 檢視詳細資訊

source: View Summary
ja: 要約を表示
ko: 요약 보기
zh_hans: 查看摘要
zh_hant: 檢視摘要

source: Voice translation will appear here
ja: 音声翻訳がここに表示されます
ko: 음성 번역이 여기에 표시됩니다
zh_hans: 语音翻译将显示在此处
zh_hant: 語音翻譯將顯示在此處

source: Votra is ready to help you translate conversations in real-time. Enjoy!
ja: Votraはリアルタイムで会話を翻訳する準備ができました。お楽しみください！
ko: Votra가 실시간으로 대화를 번역할 준비가 되었습니다. 즐겨보세요!
zh_hans: Votra 已准备好帮助您实时翻译对话。尽情享受吧！
zh_hant: Votra 已準備好幫助您即時翻譯對話。盡情享受吧！

source: Votra is ready to help you translate conversations in real-time. Enjoy\!
ja: Votraは会話のリアルタイム翻訳をお手伝いする準備ができました。お楽しみください！
ko: Votra가 실시간으로 대화를 번역할 준비가 되었습니다. 즐겨주세요\!
zh_hans: Votra 已准备好帮助您实时翻译对话。尽情使用吧！
zh_hant: Votra 已準備好幫助您即時翻譯對話。盡情使用吧！

source: Votra needs microphone access to capture your voice for translation.
ja: Votraは音声翻訳のためにマイクへのアクセスが必要です。
ko: Votra는 번역을 위해 마이크 접근 권한이 필요합니다.
zh_hans: Votra 需要麦克风访问权限来捕获您的语音进行翻译。
zh_hant: Votra 需要麥克風存取權限來擷取您的語音進行翻譯。

source: Votra needs screen recording access to capture system audio from other applications like Zoom, FaceTime, or Safari.
ja: VotraはZoom、FaceTime、Safariなどの他のアプリケーションからシステムオーディオをキャプチャするために画面収録アクセスが必要です。
ko: Votra는 Zoom, FaceTime, Safari와 같은 다른 앱의 시스템 오디오를 캡처하기 위해 화면 녹화 접근 권한이 필요합니다.
zh_hans: Votra 需要屏幕录制权限来捕获来自 Zoom、FaceTime 或 Safari 等其他应用的系统音频。
zh_hant: Votra 需要螢幕錄製權限來擷取來自 Zoom、FaceTime 或 Safari 等其他應用程式的系統音訊。

source: Votra needs screen recording access to capture system audio from other applications.
ja: Votraは他のアプリケーションからシステムオーディオをキャプチャするために画面収録へのアクセスが必要です。
ko: Votra는 다른 애플리케이션에서 시스템 오디오를 캡처하기 위해 화면 기록 접근 권한이 필요합니다.
zh_hans: Votra 需要屏幕录制访问权限来捕获其他应用程序的系统音频。
zh_hant: Votra 需要螢幕錄製存取權限來擷取其他應用程式的系統音訊。

source: Votra needs speech recognition access to convert speech to text.
ja: Votraは音声をテキストに変換するために音声認識へのアクセスが必要です。
ko: Votra는 음성을 텍스트로 변환하기 위해 음성 인식 접근 권한이 필요합니다.
zh_hans: Votra 需要语音识别访问权限来将语音转换为文本。
zh_hant: Votra 需要語音辨識存取權限來將語音轉換為文字。

source: Waiting
ja: 待機中
ko: 대기 중
zh_hans: 等待中
zh_hant: 等待中

source: Welcome
ja: ようこそ
ko: 환영합니다
zh_hans: 欢迎
zh_hant: 歡迎

source: Welcome to Votra
ja: Votraへようこそ
ko: Votra에 오신 것을 환영합니다
zh_hans: 欢迎使用 Votra
zh_hant: 歡迎使用 Votra

source: Window Opacity
ja: ウィンドウの不透明度
ko: 창 불투명도
zh_hans: 窗口不透明度
zh_hant: 視窗不透明度

source: You may need to restart Votra
ja: Votraを再起動する必要があるかもしれません
ko: Votra를 다시 시작해야 할 수 있습니다
zh_hans: 您可能需要重新启动 Votra
zh_hant: 您可能需要重新啟動 Votra

source: You're All Set!
ja: 準備完了！
ko: 모든 준비가 완료되었습니다!
zh_hans: 一切就绪！
zh_hant: 一切就緒！

source: You're All Set\!
ja: 準備完了！
ko: 모든 준비가 완료되었습니다\!
zh_hans: 一切就绪！
zh_hant: 一切就緒！

source: OK
ko: 확인
zh_hans: 确定
zh_hant: 確定
